Repository: clarive/cla-ant-plugin
Catalog: i18n/*.po
Languages: es

source: Ant task
es: Tarea de Ant

source: No server selected
es: No se ha seleccionado servidor

source: No option selected
es: No se ha seleccionado opci√≥n

source: Starting Apache Ant task
es: Iniciando el comando de Apache Ant

source: Apache Ant task finished
es: Comando de Apache Ant finalizado

source: Server
es: Servidor

source: Command
es: Comando

source: Project help
es: Ayuda de proyecto

source: Diagnostics
es: Diagnostico

source: Custom command
es: Comando personalizado

source: Custom commands or arguments
es: Comando personalizado o argumento

source: Project Path
es: Ruta del Proyecto
